book = {0: """
<b>ДЛЯ НЕЖНОСТИ И ВЫЖИВАНИЯ</b>

Повезло вам.
Книжка Елены Кругловой – тоненькая. И значит, вы не в гаджеты будете глядеть в метро, а книжку Елены читать и перечитывать.
И не только в метро. А и в электричке. И в автобусе.
И даже в трамвае.
Потому что неважно, что вокруг, и не очень страшно, что внутри, если все равно
повсюду вот что:

…и город, который везде москва
будь то запад, восток, какая-нибудь дыра
(…)
площадь с надписью россия наша
написали китайцы, прорабом у них был паша…

Поэт – не врач и не учитель, поэт – не боль и не болезнь. Поэт даже не фотограф. Поэт просто всегда рядом. Вы что-то не успели, что-то не заметили, не волнуйтесь. Поэт же рядом. Читайте – и не пропадете.
Читайте – и будет немного лучше.
Читайте – и будет вам вот что:

вам я – цветок голубого
вам я – не будет другого
вам я друг, который не сходит с рук
море, в котором слышен водопровод

Книжка Елены Кругловой – тоненькая. Небольшая.
А стихи в ней – на каждый день и все случаи жизни.
Неотрывной календарь.
Раньше стихи были нужны для войны и работы, для жизни и выживания. Теперь они все больше нужны для грусти и нежности, то есть тоже – для жизни и выживания.
Поэтессы кокетничают, когда называют себя поэтами. Поэты врут, когда говорят, что пишут для себя и – немного – для Бога.
Поэты и поэтессы, женщины поэты и поэты мужчины пишут для тех, кого любят. Тем, кого любят. Или любили. Или хотят полюбить. Или могли бы. Или… да какая разница?
Поэт всегда пишет для тебя.
Лично.
Глаза в глаза.
Книжка Елены Кругловой – тоненькая. Небольшая. Но зато она пишет лично для тебя:

ты меня бережёшь, мы меня бережём, я тебя берегу
листик ли, птичка упала на этом снегу

Стихи созданы для того, чтобы помнить их наизусть и все равно перечитывать.
Для того мы и собираем их в книжки – чтобы удобно было перечитывать.
Стихи Елены Кругловой нужны всем, кто ее любит, всем, кого она любит. И всем, кто ее полюбит, когда прочтет. Ее стихи нужны для нежности и выживания.
Как и любые прекрасные стихи.
Стихи не обязаны быть красивыми и честными, стихи не должны быть точными и мудрыми, стихи могут быть какими угодно. Главное, чтобы они были прекрасны:

на родине душно и язва на небесах
на родине девочки с веточками в глазах

Прочтешь – и становится легче, проще, как после дождя или перед снегом.
Хорошие стихи помнишь.
Важные для тебя стихи перечитываешь.
А прекрасные стихи – помнишь и перечитываешь.

лена лёша литература
хлеба самку покоя
лиля лиля простое утро
и некуда разглядеть

где же царствьице
оно есть хоть где?
может нет его
может врали мне

не обещаю
не выть ночами
помнишь
как мы с тобою молчали…

Повезло вам. Читайте.
Евгений Лесин
""",
        1: """
***

дорогая Ульрика
разумеется, смерти не будет
я собственный домысел
бледный прекрасный закат
ты пройдешь коридор босиком
направляясь к свободе
я пройду по нему просто так
""",
        2: """
***

марикен из нью-йорка
в простом и нечистом платье
летучая марикен, 
                пьющая мутную воду
горлинка из народа
речь тебя из тебя не будет, 
                тебе не станет
до тебя ей нет
на кого меня захотел оставить
речь провожает голос, 
                глаза не зрячи
тебя только я для него 
                и могу назначить

морская ракушка марикен
заблудила
в чужеземных садах 
                к ближайшему соловью
марикен, марикен
я хочу, чтобы ты полюбила
кого я уже не люблю
""",
        3: """
***

бедная моя маха лежит на пляже 
                задравши юбку
я не лорка твоя, о не лорка, 
                нет я не лорка
ей прибой влажной рукой 
                омывает ноги
омывает горло
донна со дна для дона гаспара 
                была не донна
не дочь бизнесмена, 
                директора фабрики, наркобарона
луны нисходящий свет 
                в эти три ступени
губы
        сердце
                колени
сколько ещё пролежишь
даже я не знаю
сколько быков убитых мимо пройдет
неизвестных птиц над тобой пролетят стаи
сбиваясь в песню
маха
        это
                была любовь
                """,
        4: """
***

что колечком своим так гордишься ты, дурочка?
(Сафо. Из книги, склеенной вверх ногами)

вчера фаня сослепу 
                убила левиафана
его скрючило, её затрясло
золотые горошки вырастали 
                перед глазами
вместо тумана
слез не было, фане не повезло

я горжусь, наверное, 
                так же собой, как тобой
я могу разговаривать, 
                не открывая рот
я знаю, откуда пришел огонь, 
                и что не уйдёт
лишь расстелется по волне 
                голубой каймой
                
рвите хитоны! через полвека лет
гибель меня, космонавта 
                (других планет)
вызовет фанины слезы, скупой ручеёк
если она до этого доживёт
""",
        5: """
***

вечная любовь
такая она и есть
годом раньше в это же время
в шесть
катались на карусели
он с похмелья, она с постели
прикуриваешь
делаешь две затяжки, тушишь
опять прикуриваешь
делаешь две затяжки, тушишь
отчего вы нервничаете?
в ваших глазах сумерки

мне хочется, чтоб вы умерли
мне станет легче
""",
        6: """
***

со мною всегда был рядом
командир танковой башни
я знаю, что значит наши

о старом приятном слове
«самострел»
он рассказать успел

потом его сразило и увело
бьем, бьем во весь звон
распугивая ворон

или по-другому:
по нему проехали гусеницы
и не раздавили
люди такие были
""",
        7: """
***

над ним надо думать не одну ночь
у него глазки-бусинки 
                и сердце каштановое
а я попроще

да и поделом мне неряхе
отпустившей одного гулять 
                пошатываясь
что украденное со страхом
буду ждать и мусолить в ладошках

приоткроется ветром дверь
он вернётся на тоненьких ножках
а я не верь
сматывайся, говорю, сматывайся
по-хорошему
""",
        8: """
***

мне доведётся увидеть
как стареет моя любовь
она уже что-то не так
и я уже так не та

сквозь меня на твоем лице
проступает сосуд
жилка, стекающая через висок 
                к груди
повернуться и знать бы 
                что ещё сквозь тебя
да тяжело идти

я прислушаюсь
и у спящего много слов
не обрати свои на меня
на тебя мои
я не слышу
всхрап, или всхлип, или сон
и не надо снов
над головою другой земли
""",
        9: """
***

истончённый истасканный
любопытный божок играющий
а немножко бы силы
я смогу и ещё

это вопрос стареющему убийце
за ниточку пойманному с поличным:
застоявшись на озере
полиняв и повысохнув
что мечтал обо мне
душу высунув?

а когда грудастая баба 
                над нами сгорбится
загадочно вывалит полумесяцы
ты полетишь нежнее, чем птица
крылья которой светятся
""",
        10: """
***

первая строчка не впишется, 
                сама станешь
самой счастливою, может быть, 
                чмом местным
он ведь тоже бывает и не бывает
то ли герой, то ли каким проездом
с японского моря вышел, 
                чайки икринки
я с охотского – оба совсем морские
вот и цепляется 
                всякая гадость к коже
разные родинки, мальчики не такие
лужи лужами, сверху всё кап-кап-кап
тут и батюшков, и катулл, и юнг
дай поцелую пальчики задних лап
свалятся с неба деньги – 
                поедем на юг
муза тонет канет в речке москвичкою
нагни веточку, вытянет – 
                будет жить
снова упал больно ночными стонами
может тебя кис-кис навсегда усыпить
знаю, что рано, 
                ты ещё хочешь в италию
хочешь есть, 
                но больше ты любишь пить
нет не сегодня, ляжем в одежде, 
                устала я
и на три дня лучше меня забыть
ну а энергия, так займись же делами
перепиши коран, 
                ты ведь постмодернист
свой нецензурный стишок 
                отправь моей маме
она думает, что ты мачо и карьерист
мачо ли милый очам – 
                палиндром сломался
лирик ты, рильке ли, рулька – 
                сто пять рублей
у тебя на пальто карман 
                совсем оборвался
эй, чья собака? – кричу – 
                чей ты пёс?
– ничей
""",
        11: """
***

в разных частях тела бьётся 
                несколько сердец
там выпуклость, там впадина, 
                там ничего нет
когда это случится, придёт доктор, 
                придёт ну и пусть
он тряхнёт кудрями, скажет боюсь
всё уже связано, 
                первая петля последняя
доктор, я расскажу заветное, 
                по ночам не сплю
не бывает старости, живот не скользит 
                мягкими волнами
склонные к выдумкам, 
                так остаются склонными
с любимыми не говорите, не оставайтесь
когда уходят, в одежде их не копайтесь
в надежде наткнуться на запах, 
                на тайну, на ничего
звонит телефон, кто говорит? 
                говорит не он
говорит телефон, заплатите за телефон
не болейте, счастья в новом году
доктор, откройте дверь, это он, 
                сама не могу
доктор, дайте воды, сама не могу
вы не доктор, 
                вы какая-то медицинская сука
недоучка, не можете распознать 
                мой случай
зачем во мне бьётся, 
                бьётся столько сердец
спите, говорит доктор, это конец
""",
        12: """
***

будешь не будешь временем года 
                в сердце
что же снегу сказать, куда унесло
всё, что раньше и уже некуда деться
мама, мама, любовь не пожар, 
                а какое-то ремесло
забытый пробел опечатка дефис 
                диагностика
личности целой дробящейся постепенно
у тебя на руках сидеть бы 
                до самой осени
руки дрогнули
вот и разбилась лена
""",
        13: """
***

ловишь момент между ударами сердца
каждый палец – ромашковый лепесток
и всё как будто ни вздёрнуться, 
                ни одеться
без солнца снова не видно твоё лицо
ромашки ломкие хрупкие как от нервов
звонок обычный: дробь два гудка тире
с кровати утром привстань 
                со своих коленей
на вкус горчит, но это 
                твой собственный бог
влага по телу из глаз 
                и всё ниже, ниже
я хотел так любить тебя, да смотри, – 
                не смог
но это ты – что бы ни было – 
                это ты же
разденься, накрой
как волна на морской песок
""",
        14: """
ЛИЛИЧКЕ

1.
лена лёша литература
хлеба самку покоя
лиля лиля простое утро
и некуда разглядеть

где же царствьице
оно есть хоть где?
может нет его
может врали мне

не обещаю
не выть ночами
помнишь
как мы с тобою молчали
незнакомы немножко

на твоей миниатюрной заднице
маленькое серое пятнышко
это я испугалась
вот так за живот хваталась

а теперь мы будем все время думать
что мы хреновые отец и мать
ты расти, расти
а нам потихоньку сдыхать, сдыхать
сплевывать трижды
ложиться костьми
ими тебя обнимать
шлепая ладонью по пятнышку
на шаг становиться ближе

2.
лилия
раскрывает цветок
рассматривает ноготок
веточка счастья

лилия будет попсовой певицей

а теперь маме одно щемит:
дети
на веранде детского сада
гуськом
волочат лопатки
одинаковые
закутанные в платки
что не видно лица
дети всегда одинокие
дети и старики
копают ямки себе
с начала копают
с конца

где-то и ты там
ещё верящая в чудеса
""",
        15: """
***

всё зависит от того как лежишь – 
                вдоль или поперёк
какой коэффициент 
                и количество у тебя ног
леденец ты или младенец, 
                то ли парень, а то ли девка
обернёшься трагедией присказкой 
                или издевкой
комом в горле заляжешь, 
                да так и не продохнёшь
                
ты меня бережёшь, мы меня бережём, 
                я тебя берегу
листик ли, птичка упала на этом снегу
какой же ты видишь меня, 
                когда я не вижу
какой я буду гореть, и никто не потушит
пойдешь ли по мою душу

и за что ни возьмись, 
                всё идёт оттуда искристо-белым
и за что ни возьмись, 
                всё тайно и тяжело
осторожно нести, 
                чтоб ничего не нарушить
разрешиться тем, что болело
и отлегло
""",
        16: """
***

никогда не увидишь
что внутри твоего ребенка
двойная почка, большое сердце
странная поджелудочная железа
и старая глупая мама для мамонтенка
гладит по шерстке
заглядывает в глаза
""",
        17: """
***

девочка застряла на лыжне
как-то сразу грустно стало мне
я ведь тоже застревала на лыжне
снег в трусах, в ботинках и везде

но страшнее, если упадешь
и лежишь как старый мокрый ёж
все уехали, в округе ни души
лишь тоска неповоротливой души
про неё хоть сочиненье сочиняй

в небе первого урока нету звезд
только двойка, сопли и мороз
""",
        18: """
***
(Т.М.)

египетское солнце
посмотрело в моё оконце
что мне делать с ним
таким огромным
таким чужим

если это затягивается надолго
можно вообще не забыть и потом жалеть
будь то деревце, нежноголосая птица 
                ива-иволга
или каемочка выемка смерть

или девушка, которую доселе 
                не видел никто
только он, только он, только он, 
                да и то в себе
девушка накидывает пальто
колыбельную наигрывает на трубе

вдруг лишишься очей, 
                отворачиваясь к нему
обнимая большого пса, 
                сидящего на звезде
уязвимым и старым ходя по чужому сну
по прожженному пятнышку на стене
""",
        19: """
ДВА СТИХОТВОРЕНИЯ ДЛЯ ВИТИ

1.
не было так никогда
чтобы облачные зайцы 
                просто проплыли мимо
они тормозили, цеплялись за провода
выдавали дурочек за любимых
зеленеет поле, 
                точка личного солнцестояния
мягкое близкое все стерпит, 
                смягчит удар
такие всегда выбирают 
                огромные расстояния
там, где воздух речь обращает в пар

2.
был у меня дружок
сгинул
неожиданно, как снежок
в спину
ну и что же ты там нашел
болезный
лёд растоптанный в порошок
бездну
и последний стишок зимы
скомкан
рыжий ветер кричит из тьмы
окон
путь по воздуху до весны
труден

здесь должно быть «а помнишь, мы...»
но не будет
""",
        20: """
АННА

1.
и ради вот этой поэтической радости
сухая анна глядела рыдала в пропасти
сушила весла, в дорогу сбирала снасти
дочь свою нарекала настей

ради вот этой поэтической радости
анна дала ему анна потом жалела
что открыла глаза, не досмотрела
что ещё сделать с собою надобно

анна летела с моста, 
                затем шла под мостом
волочила что-то, шлепала башмаками
он был сном, голым и добрым сном
и не понять, и не потрогать руками

2.
она без них не стоит и выеденного яйца
она без них сходит сошла с лица
не то взяла, не туда выходит
одно и тоже сто раз заводит
что за жизнь, когда не туда выходишь
не то ищешь, не то находишь

анна плачет по детям своим, 
                ищет детей своих
то ли двоих потеряла, то ли троих
я из-за вас недоносков сбила все ноги
спрашивала у людей на большой дороге
они говорили смотри 
                какая стоит оборванка
показала им: на сердце у меня ранка
великая, как солнце, важная, как свет
я плачу по детям своим, у меня их нет

анна – речная верба, 
                завяла раньше, чем остальные
окунула голову в воду – там все иные
три девочки, четыре мальчика, 
                семь абортов
зверя какого-то норка, цветы и травы
25заболела водянкой, ей разнесло живот
и на этот раз она не родит, не умрет

3.
анна стала старухой, 
                слюнявила ртом ковригу
бесконечная нудная пьеса, 
                вселенская книга
соседи жили и умерли все достойно
анна ещё идёт, анна расстроена
эй песья морда живая тварь, 
                ты меня послухай
идём мимо окон, входим в море, 
                выходим из моря
видим ласточек, видим горе, 
                не видим горя
по ком звонишь, отчего молчишь
мой старик и море
тоска надоедливая путается в волосах
ещё путается репейник у нас в волосах
ещё я забыла, что я хотела сказать
что я взяла и что я хотела взять

собака
пожалуйста, не умирай у меня на глазах
и так вся жизнь хуёвая вся в слезах

4.
настя выросла, весь мир перед ней 
                открытая книга
пятый стих 
                на сто девяносто шестой странице
что ей снится? а ей ничего не снится
заламывает руки, 
                судачит и плачет настя
думает о великом

мама велела, мама велела, 
                вспомнить бы что велела
мама меня хотела и не хотела
такая славная вся в своих бреднях дура
лежит сейчас где-то на дне 
                в водах амура
                
а я не знаю, как защищать свою веру
чем обнять её – дочку катю или полину
голая женщина и бородатый мужчина
у них есть тело и у меня есть тело

музей сидура восемьдесят пятый год
она здесь стоит и никогда не уйдёт
""",
        21: """
ТРИ СТИХОТВОРЕНИЯ ДЛЯ И.

1.
цветочек лиза калитина улыбнулась
ямочки на щеках
складочки в уголках губ
лизу надо спасать от самой себя
пока не проснулась
не ушла гулять
по московским сумеркам октября

она любит всех сразу
тратится по мелочам
смотрит в разбитый экран
не зная, кому ответить
потому по ночам ей записку 
                кладу в карман:
спи, оставайся там, 
                в позапрошлом свете
                
2.
(что-то из фауста)

ах, гретхен! ты ли это?
не узнаю, поди
повысилось адэ
в час икс перед рассветом
и что-то жмет мучительно в груди

так надо полагать, тебе уже за двести
теперь ты просто код, 
                вплетенный в ткань сети
ослабь корсет и мы пойдем 
                с тобою вместе
куда тебе одной наскучило идти

и гретхен выпивает бутылочку вина
платочком прикрывает 
                чтоб шейка не видна
и едет
        вниз
                на эскалаторе
до дна

3.
такие маленькие ручки и ножки
танцуют в темноте на шестой ступеньке
короткой винтовой лестницы
то ли бьёрк, то ли беатриче
...........................
неж-но-сти бы!
...........................
и так – чтобы не отнять

ведь никто нас не полюбит
и не надо полюблять
""",
        22: """
***

мои ноги были знакомы с сотней обуви
желудок принимал тысячи таблеток
которые убивали что-то чтобы мне жилось
лучше
сквозь мое сердце прошли десятки людей
и ничего ощутимого не оставили
внутри меня росла девочка
а теперь выросла сама по себе
пролетело чисел в тысячах степеней
слов (нагруженных смыслом)
визуальной информации, 
                тактильных ощущений
и пр.
меня формирует и разрушает
все вокруг
формирует, а потом разрушает
слишком новая обувь не сделать ни шагу
непривычная боль вот там и там
эта незнакомая девочка
и те воспоминания 
                которые не вспоминаются
всё принимает за меня свои решения
ведь я одна, мне тяжело, я не могу.
И я ничего не делаю.
""",
        23: """
***

на родине душно и язва на небесах
на родине девочки с веточками в глазах
куда деться от этакой красоты
но мной недоволен ты

обрати на меня кровавый закат зениц
напусти на меня дальневосточных птиц
покажи картинку людей из этого города
тяжкое облако медленную пустоту

бледные рыбы
к амурскому заливу ползут
с красной звездой во рту
""",
        24: """
***

есть вещи неотделимые от ума
в них всё вещее в них сама
и город, который везде москва
будь то запад, восток, 
                какая-нибудь дыра
по чите, знаете, ходят медведи 
                и разные бляди с ними
любой последние штаны с себя снимет
показывая приходящее 
                волнующее настоящее
площадь с надписью россия наша
написали китайцы, 
                прорабом у них был паша
долго сидел и на мир глядел
вышел сразу всё захотел
церковь в которую ходят 
                от зачатия до зачатия
в ней проницательный взгляд
посетители целующие ноги, 
                тряпочка на пороге
                
дед выносящий в вёдрах щенков со двора
и они болят
многое говорят
""",
        25: """
***

тольтековое

кецаль! – восклицаю
и это воображаемая собака
противный голубь, любимое насекомое
поцелуй в щечку

кецаль! – радостно отвечает
хриплым урчаньем, лаем
прохладною влагой
(теплою слюнкой, точнее)

о, боги маиса! ведь так разноцветный
народ говорил мой 
                (придумала сон из детства)
красивый арбуз растили 
                с черными семенами
но он не вырос таким, как хотели
томно-зелёным.
""",
        26: """
***

когда раям махаям только родился
слышался звук ситара и девушки 
                красиво танцевали катхак
миски были полны рисового отвара
запретные парни смотрели 
                сквозь дырку в заборе
современные фильмы 
                и нюхали липовые цветки
но раям махаям по горным хребтам 
                дошел до долины смерти
сахарный бэйби, сердце твое не камень, 
                песок не жизнь
к берегу, время вышло
так он сидит у моря
тёмная часть света осталась в его руках
""",
        27: """
***

в остывающем городе воскресенье
лето горькое, как трава
пятится жучок в своем пространстве 
                наискосок времени
сам себе орнитолог и лесовод

по водопаду вниз, куда падают города
куда падают голуби мрачные, как беда
там смотрит медведица
медведица – это звезда
я говорю в зеркальном зрачке 
                открывая рот

вам я – цветок голубого
вам я – не будет другого
вам я друг, который не сходит с рук
море, в котором слышен водопровод
""",
        28: """
***

тело мое начало уставать
да, уставать.
и само не в себе, 
                говорит как сама с собой
и глупо смотрит на камешки мостовой

оно всегда стоит на какой-то одной ноге
и думает о себе
да, о себе.
пережив уже этот ноябрь другой зимой
ему надо сделать усилие над собой

и я честно стою совсем рядом с ним
тихо пою, говорю «наконец усни
не пробуждайся, не волнуй эту траву
юной весной будущей наяву»
""",
        29: """
***

к чему ощетинилась божья шавка
или войну внутри себя чуешь
число последнее уплывает
заря занимается

трижды рыгнула перевернулась 
                потом взвыла
не повреждай глаза, не прими за истину
долгой речью скучала, надрывно ныла
заря малиновая
да листья

луна на моем веку сотню раз полнела
и кособочилась
мне так умирать не хочется
""",
        30: """
***

плачь над собой, плачь
свернись калачиком
там будет слаще, там
будет яростней, весны чудесней

плачь надо мной, плачь
сними, заверни в плащ
кричи, как пропой песню
этой весны чудесней

плачь над людьми, плачь
исказись, пожелай удач
тебе больше всех известно
как эта весна чудесна

плачь просто так тревожно
эта весна невозможна
аминос аминос аминос
заклинаниями из детства

плачь, у тебя отобрали
что-то ни на что не похожее
наверное
что-то хорошее
""",
        31: """
***

я могу тонко видеть
то есть вглядываться в лицо, похоже
я могу себя так обидеть
как никто не может

на одной перуанской волне
я видела своё отражение на самом дне
и как же меня занесло занесло занесло
боже, говорю, дай весло 
                или четыре доски
или же дай земли

я могу тонко слышать
и выше выше
чужим голосом закричу
чувствуешь? я же не так звучу

мой тёмный профиль 
                наверное он мой враг
сегодня он необычайно сложен
я с собой могу разговаривать 
                даже так
как никто не может
а над большим драматическим театром 
                сейчас гром
и руки мои не обрастут пером
""",
        32: """
***

когда у меня будет самолет
и я, наконец, покорю кусочек 
                московского неба
(эй, профессор Жуковский, 
                я вижу твою макушку!)
я стану самодостаточной
сильной
нужной
и впереди беда на вороново крыло
и белая борода, и мир со мной заодно

потом
я приземлюсь на тверскую площадь
покурю, почувствую дождик
подтяну колготки 
                и поеду искать свой дом
                
поплевывать в потолок
делиться впечатлениями с котом
"""}
