LEXICON: dict[str, str] = {
    'forward': '>>',
    'backward': '<<',
    '/help': '<b>НА МОЁМ МЕСТЕ</b>\n\nКнига стихотворений\nЕлены Кругловой\n'
             '(в бумажном виде вышла в издательстве "Стеклограф", Москва, в 2022 г.)\n\n\n'
             'Как пользоваться:\n'
             'Найдите внизу экрана кнопку "Меню".\n'
             'Там оглавление: нажимаешь на строчку - открывается стихотворение.\n'
             'Кроме того, книжку можно листать кнопками со стрелками.\n'
             'Если отправить боту сообщение (всё равно какое), он в ответ отправит рандомное стихотворение.\n',
    '/bookmarks': '<b>Это список ваших закладок:</b>',
    'edit_bookmarks': '<b>Редактировать закладки</b>',
    'edit_bookmarks_button': '❌ РЕДАКТИРОВАТЬ',
    'del': '❌',
    'cancel': 'ОТМЕНИТЬ',
    'no_bookmarks': 'У вас пока нет ни одной закладки.\n\nЧтобы '
                    'добавить страницу в закладки - во время чтения '
                    'книги нажмите на кнопку с номером этой '
                    'страницы\n\n/continue - продолжить чтение',
    'cancel_text': '/continue - продолжить чтение'}

LEXICON_COMMANDS: dict[str, str] = {
    '/help': 'Справка по работе бота',
    '/page_0': 'Лесин. ДЛЯ НЕЖНОСТИ И ВЫЖИВАНИЯ',
    '/page_1': 'дорогая Ульрика...',
    '/page_2': 'марикен из нью-йорка...',
    '/page_3': 'бедная моя маха лежит на пляже...',
    '/page_4': 'вчера фаня сослепу убила левиафана...',
    '/page_5': 'вечная любовь...',
    '/page_6': 'со мною всегда был рядом...',
    '/page_7': 'над ним надо думать не одну ночь...',
    '/page_8': 'мне доведётся увидеть...',
    '/page_9': 'истончённый истасканный...',
    '/page_10': 'первая строчка не впишется...',
    '/page_11': 'в разных частях тела бьётся...',
    '/page_12': 'будешь не будешь временем года в сердце...',
    '/page_13': 'ловишь момент между ударами сердца...',
    '/page_14': 'ЛИЛИЧКЕ',
    '/page_15': 'всё зависит от того как лежишь...',
    '/page_16': 'никогда не увидишь...',
    '/page_17': 'девочка застряла на лыжне...',
    '/page_18': 'египетское солнце...',
    '/page_19': 'ДВА СТИХОТВОРЕНИЯ ДЛЯ ВИТИ',
    '/page_20': 'АННА',
    '/page_21': 'ТРИ СТИХОТВОРЕНИЯ ДЛЯ И.',
    '/page_22': 'мои ноги были знакомы с сотней обуви...',
    '/page_23': 'на родине душно и язва на небесах...',
    '/page_24': 'есть вещи неотделимые от ума...',
    '/page_25': 'кецаль! – восклицаю...',
    '/page_26': 'когда раям махаям только родился...',
    '/page_27': 'в остывающем городе воскресенье...',
    '/page_28': 'тело мое начало уставать...',
    '/page_29': 'к чему ощетинилась божья шавка...',
    '/page_30': 'плачь над собой, плачь...',
    '/page_31': 'я могу тонко видеть...',
    '/page_32': 'когда у меня будет самолет...'
}
